# Script Supplementary for processing

data_script = [
        {
            # สารคดี เรื่อง เกาะใจ ไปเกาะคา……มุ่งหน้าสู่ วัดพระธาตุลำปางหลวง https://writing4com.wordpress.com/2011/10/23/fully-script-บทรายการโทรทัศน์
            'script': (
                'วันนี้เราพาคุณผู้ชมมาพักใจ ให้สงบ ด้วยการไปเที่ยววัดสำคัญแห่งล้านนา และนครลำปาง ร่วมพาใจเดินทางไปด้วยกันนะคะ '
                'ชาวลำปางมีวิถีชีวิตที่สงบ ไม่เร่งรีบ และอาชีพส่วนใหญ่ยังคงเป็นอาชีพเกษตรกรรม การที่ลำปางได้ชื่อว่าเป็นเมืองผ่าน ทำให้รถราบนท้องถนนวิ่งกันอย่างคึกคัก เป็นสีสันให้จังหวัดอีกอย่างหนึ่ง '
                'ตอนนี้เรากำลังมุ่งหน้าสู่วัดพระธาตุลำปางหลวง วัดคู่บ้านคู่เมืองของจังหวัดลำปางกันค่ะ เราใช้เส้นทางสายลำปาง-เกาะคา โดยรถโดยสาร ใช้เวลาในการเดินทางไม่เกิน 15 นาทีจากตัวเมืองการเดินทางสะดวกสบาย คุณลุงขับรถก็อัธยาศัยดีค่ะ '
                'วัดพระธาตุตั้งอยู่บนม่อน หรือ ดอย เราจะพบกับทางขึ้น ซึ่งเป็นบันไดนาคที่เปรียบได้กับแม่น้ำคงคาทอดยาวลงมาจากตัววัด พร้อมด้วยนาคและสิงห์อันเป็นสัตว์ในป่าหิมพานต์เฝ้าอยู่ที่ต้นน้ำ เมื่อเดินขึ้นไปก็จะพบกับซุ้มประตูโขงซึ่งเปรียบกับประตูจักรวาล '
                'ที่สลักด้วยลวดลายปูนปั้นรูปดอกไม้และสัตว์ในหิมพานต์ไว้อย่างงดงาม '
                'ถึงแล้วค่ะ วัดพระธาตุลำปางหลวง เราเข้าไปกราบพระข้างในวิหารหลวงกันก่อนเลยค่ะ '
                'พระเจ้าล้านทอง ที่ประดิษฐานอยู่ในซุ้มปราสาททอง ถือได้ว่าว่าเป็นพระพุทธรูปสัมฤทธิ์ที่สวยที่สุดในนครลำปางค่ะ '
                'หลังจากกราบพระเจ้าล้านทองเรียบร้อยแล้ว สิ่งสำคัญที่สุดที่สามารถนำใจเข้าใกล้ความสงบได้นั่นก็คือ เข้าไปกราบองค์พระบรมธาตุเจดีย์ค่ะ ตามมาเลยค่ะ'
                'องค์พระบรมธาตุเจดีย์นี้บรรจุเส้นพระเกษา พระอัฐิธาตุพระนลาต และพระอัฐิธาตุพระสอ ด้านหน้าและด้านหลัง สถานที่แห่งนี้เป็นอีกสถานที่ที่จะทำให้ผู้คนรู้สึกเข้าใกล้กับพระพุทธเจ้าได้มากที่สุด แม้ผู้คนที่เข้ามากราบไหว้พระบรมธาตุจะเยอะสักเพียงใด แต่บรรยากาศรอบ ๆ ยังเต็มไปด้วยความอิ่มเอิบใจที่ได้มาสักการะพระบรมสารีริกธาตุ '
                'หากมองไปยังรั้วทองเหลืองที่ล้อมรอบองค์พระเจดีย์ เราจะได้เห็นรอยกระสุนปืนของหนานทิพย์ช้าง หรือเจ้าพ่อทิพย์ช้าง เจ้าผู้ครองนครลำปาง ซึ่งเป็นผู้ขับไล่ท้าวมหายศ แม่ทัพชาวพม่า ที่มาตั้งทัพที่วัดพระธาตุลำปางหลวงตั้งแต่สมัย 300 ร้อยปีก่อนและทำการขูดรีดชาวเมืองนครลำปาง '
                'รอยกระสุนที่กอบกู้ศักดิ์ศรีและเสรีภาพของชาวลำปางยังคงเป็นสิ่งเตือนใจให้ทำความดีและรักแผ่นดินเกิดได้อยู่เสมอ ก่อนที่เราจะไปที่วิหารพระพุทธ เราก็ไม่ลืมที่จะไปไหว้พระเจ้าทันใจ ซึ่งประดิษฐานอยู่ในวิหารหลวง ระหว่างองค์พระเจดีย์และพระเจ้าล้านทองกันค่ะ '
                'ทางด้านซ้ายขององค์พระธาตุยังมีวิหารพระพุทธอายุประมาณ 700 ปี ภายในมีพระประธานองค์ใหญ่ ปางมารวิชัยที่สวยงามมาก และที่พลาดไม่ได้ เป็นอเมซิ่งของวัดพระธาตุลำปางหลวงก็คือ เงาพระธาตุค่ะ ภาพขององค์เจดีย์พระธาตุลำปางหลวงจะสะท้อนผ่านรอยแตกของไม้บริเวณกำแพงทางด้านขวาของวิหาร ฉายลงบนผืนผ้า '
                'ปรากฎเป็นภาพพระธาตุ 4 สี อย่างสวยงามและน่าอัศจรรย์ค่ะ '
                )
        },
        {
            'script':(
                'ขอนั่งพักตากลมเย็น ๆ ตอนเช้าซักหน่อยนะคะ ต้นไม้ในวัดพระธาตุลำปางหลวงส่วนใหญ่เป็นต้นตาลก่อนจะนั่งดูให้ดีก่อนนะคะ เพราะพระท่านติดป้ายไว้ตามต้นว่า ระวังลูกตาลหล่น การนั่งดูผู้คน ดูใจตัวเองในวัด มันช่างมีความสุขเสียนี่กระไร เฮ้อ ไม่อยากกลับแล้วซิ '
                'สิ่งสำคัญอีกอย่างของวัดพระธาตุลำปางหลวงก็คือ พระแก้วมรกตค่ะ เราไปกราบสักการะกันก่อนกลับดีกว่าค่ะ '
                'องค์พระแก้วมรกตนี้เป็นพระคู่บ้านคู่เมืองของชาวลำปางมานานหลายร้อยปี เป็นสิ่งศักดิ์สิทธิ์ที่ทั้งชาวบ้านและนักท่องเที่ยวมักจะมากราบไหว้ทุกครั้งที่มาจังหวัดลำปาง สิ่งมหัศจรรย์เกี่ยวกับพระแก้วมรกตนั้นปรากฏต่อชีวิตชาวลำปางทุกปี โดยในวันปีใหม่เมือง หรือวันสงกรานต์ จังหวัดลำปางก็จะมีการแห่พระเจ้าแก้ว '
                'จากอำเภอเกาะคา มายังตัวเมืองเพื่อให้ชาวลำปางได้มีโอกาสสรงน้ำพระ ได้อย่างทั่วถึง ในวันนั้นหากสถานที่ใดมีแสงแดดจ้า อากาศร้อน แต่เมื่อมีขบวนแห่พระแก้วผ่านมา เมฆก็จะตั้งเค้า และมีฝนตกลงมา สร้างความอัศจรรย์ใจแก่ชาวลำปางยิ่งนัก '
                'มาวัดพระธาตุลำปางหลวงครั้งนี้ แม้จะไม่ได้เดินดูให้ครบรายละเอียดนัก แต่อย่างน้อยหัวใจของก็ได้พักผ่อนอย่างเต็มที่ มีแรงที่จะกลับไปทำงานต่อแล้วค่ะ วัด ก็ถือได้ว่าเป็นสถานที่อีกแห่งหนึ่งที่วัยรุ่นควรมา ทั้งมาเพื่อท่องเที่ยว เพื่อศึกษาประวัติศาสตร์ ศิลปะ และสถาปัตยกรรมอันเป็นมรดกล้ำค่าของไทย '
                'แทนที่จะพาหัวใจออกไปเที่ยวตามสถานที่อโคจรทั้งหลาย การออกเดินทางในครั้งนี้ แฟร์ก็กลับไปด้วยใจที่เต็มไปด้วยความผ่องใส และสมองที่เต็มไปด้วยความรู้เชิงประวัติศาสตร์ ครามหน้าลองพาหัวใจคุณ มาเที่ยวที่วัดพระธาตุลำปางหลวงดูนะคะ เผื่อบางที หัวใจเราอาจจะได้เจอกันก็ได้ค่ะ สวัสดีค่ะ '
            )
        },
        # Semi fully Script : Net Radio เวลา 30 นาที https://writing4com.wordpress.com/2011/10/23/semi-fully-script-net-radio-เวลา-30-นาที
        {
            'script':(
                'เพลงที่นำมาฝากคุณผู้ฟังเป็นพิเศษ โดยเฉพาะคุณผู้ฟังที่กำลังอยู่ระหว่างเดินทางกลับบ้าน ตอนนี้คุณผู้ฟังอยู่กับเราในช่วง ชวนไปชิม คุณผู้ฟังคงคิดว่าวันนี้ดิฉันจะพาคุณผู้ฟังไปหาร้านอร่อยที่ไหน แน่นอนค่ะ ดิฉันวางแผนให้คุณผู้ฟังได้ไปอิ่มท้องที่ร้านใดในเย็นนี้นั้น '
                'เราไปฟังความเห็นของคุณผู้ชมทางบ้านกันค่ะว่าร้านใดในเชียงใหม่ที่มีอาหารอะไรอร่อยบ้าง เพื่อจะเป็นไอเดียดีๆให้กับผู้ที่กำลังหาร้านอาหารอร่อยหลังเลิกเรียนและทำงานกันค่ะ '
            )
        },
        # Only The Lonely ASTV http://onlythelonelyastv3.blogspot.com/2008/01/25-51.html
        {
            'script':(
                'สวัสดีค่ะ พบกับรายการ Only The Lonely ทุกคืน ห้าทุ่มถึงเที่ยงคืนครึ่ง จันทร์ ถึง ศุกร์ ที่สถานีโทรทัศน์ ASTV 3 แฮปปี้ วาไรตี้ แชนแนล '
                'พบกับพวกเรา ดิฉัน จรินยา ศักดิ์ศิริ ค่ะ กุลธิดา ธรรมวิภัชน์ ค่ะ เราจะมาแลกเปลี่ยนประสบการณ์พูดคุยกัน ในเรื่องราวความรักความสัมพันธ์ ไม่จำกัดเพศ ไม่จำกัดวัย พร้อมกับรับสายสดจากทางบ้าน ในช่วง Lonely Talk '
                'วันนี้เป็นวันศุกร์สบายวาไรตี้ ซึ่งเราจัดให้เป็นวันสบาย ๆ เรื่องราวที่เลือกมาฝากก็เรื่องสบาย ๆ ประมาณชวนกิน ชวนเที่ยว '
                'ซึ่งช่วง โลนลี่ ทอล์ค เราจะสนทนากับ คุณอำนาจ แสงสุข ผู้ชายคนนี้มีความรักค่ะ แต่ความรักของเขาคือประเด็นที่เราจะคุยกันในคืนนี้ ด้วยรักและผูกพัน '
                'ส่วน VTR เราก็ไปสอบถามนานานาทัศนะในหัวข้อนี้เช่นเดียวกันค่ะว่า คุณมีความรักและความผูกพันต่อถิ่นฐานบ้านเกิดมากน้อยแค่ไหน อย่างไร '
                'โทรเข้ามานะคะ พิเศษสุด แกลมเมอร์ แฮร์แคร์ สนับสนุนผลิตภัณฑ์ผมจากสหรัฐอเมริกา แบรนด์ BEDHEAD ผลิตภัณฑ์จัดแต่งทรงผมสำหรับคนรุ่นใหม่ '
                'วัยมันส์บังคับทิศทางเส้นผมได้ตามใจปรารถนา หาซื้อได้ที่ห้างเซ็นทรัล แผนกเครื่องประดับตกแต่งสตรีทุกสาขา และแบรนด์ CATWALK ผลิตภัณฑ์ผมสำหรับหนุ่มสาวแฟชั่นทันสมัย เบาสะอาด จัดแต่งทรงผมได้ในพริบตา หาซื้อได้ที่ ร้านบูท ทุกสาขา '
                'ผลการศึกษาของอาจารย์จากมหาวิทยาลัยมิชิแกน สหรัฐอเมริกา ที่นำออกเผยแพร่ในวารสารจอร์นอล ออฟ แฟมิลี คอมมิวนิเคชั่น ฉบับล่าสุด ระบุว่า การทะเลาะวิวาทกันระหว่างคู่สามีภรรยาหรือคู่รักแท้ที่จริงแล้วเป็นเรื่องที ่ดีกับสุขภาพ ทั้งนี้ จากการติดตามข้อมูลของคู่สามีภรรยา '
                '192 คู่ ตลอด 17 ปีที่ผ่านมา พบว่าคู่สามีภรรยาหรือคู่รักที่เก็บความรู้สึกไว้เงียบๆ และไม่กล้าพูดกันอย่างตรงไปตรงมา มีความเสี่ยงที่จะเสียชีวิตสูงกว่าสามีภรรยาหรือคู่รักที่กล้าพูดกันตรงๆ และทะเลาะกันประจำสูงถึง 2 เท่า ประเด็นสำคัญจึงอยู่ที่ว่าเมื่อเกิดการทะเลาะคู่สมรสจะแก้ปัญหาร่วมกันอย่างไร'
                'ผลการศึกษาครั้งนี้สอดคล้องกับผลการศึกษาก่อนหน้านี้ที่ระบุว่า ความเก็บกดที่เกิดจากการไม่กล้าแสดงอารมณ์โกรธนำไปสู่โรคต่างๆ ที่มีบ่อเกิดจากความเครียด เช่น โรคหัวใจและความดันโลหิตสูง อย่างไรก็ตาม ผลการศึกษาครั้งนี้ยังเป็นเพียงการสำรวจเบื้องต้นเท่านั้น ไม่ได้เป็นผลสรุปของคู่สมรสทั้งหมด '
                'ทั้งนี้ การศึกษาของมหาวิทยาลัยมิชิแกนมีขึ้นในเมืองเล็กๆ ที่ประชากรส่วนใหญ่เป็นครอบครัวชนชั้นกลาง โดยส่วนภรรยาส่วนใหญ่เป็นแม่บ้านและมีแนวคิดอนุรักษนิยมในเรื่องความเท่าเทียมทางเพศ '
            )
        },

        {
            'script':(
                'เดี๋ยวนี้หันมองไปทางไหนก็มีแต่เรื่องของสุขภาพ ที่กลายเป็นเทรนด์ฮิตมาร่วมทศวรรษแล้วก็ยังไม่ตกกระป๋อง แม้กระทั่งคนฝั่งอเมริกา ซึ่งเป็นเจ้าตำรับของฟาสต์ฟู้ดอันขึ้นชื่อนักหนาว่าเป็นตัวการก่อให้เกิดอนุ มูลอิสระ กินแล้วจะอ้วน เสียสุขภาพ '
                'ก็ยังหันมาเกาะเทรนด์ใหม่ หันหลังให้อาหารบั่นทอนสุขภาพทั้งหลาย พื้นที่ของความนิยมในแนวทางอาหารต่างๆ จึงกว้างมากขึ้น อาหารสุขภาพหลายอย่างสอดแทรกเข้ามาเป็นแนวทางให้ทดลองรับประทานกันมากมาย เทรนด์อาหารที่ทั้งอร่อย ไม่สุดโต่งเกินไป หารับประทานง่าย และจัดได้ด้วยตัวเอง แนวทางทั้ง 5 ได้รับความนิยมสูง มีดังนี้ '
                '1 กึ่งมังสวิรัต นอกจากวิตามินและไฟเบอร์จากผัก ผลไม้ และธัญพืชต่างๆ แล้ว แนวทาง กึ่งมังสวิรัติ Flexitarianism ยังอนุโลมให้รับประทานเนื้อสัตว์ที่ไร้มัน ปลา ไก่ รวมทั้งผลิตภัณฑ์นมเนยพร่องไขมันอีกด้วย เมื่อมิได้รับประทานแต่ผัก ผลไม้เพียวๆ แนวทาง “กึ่งมังสวิรัติ” จึงเป็นที่นิยมมาก '
                'อย่างน้อยก็ดับอาการอยากรับประทานเนื้อสำหรับคนที่ไม่เคยรับประทานมังสวิรัต ิมาก่อนได้ โดยแนวทางคือ ให้งดรับประทานเนื้อสัตว์ใดๆ อย่างน้อย 4 วันต่อสัปดาห์ '
                'แนวคิดนี้เริ่มที่อเมริกา ซึ่งมาจากความต้องการหลีกเลี่ยงไขมัน หันมารับประทานอาหารที่มีกากใยสูง คำตอบที่ได้ก็คือ อาหารมังสวิรัติ ทว่านักโภชนาการหลายคนก็ยังเชื่อว่าเป็นวิถีที่ค่อนข้างสุดโต่งเกินไป '
                'รวมทั้งเกรงว่าจะได้รับโปรตีนไม่ครบประเภทที่ร่างกายต้องการ แนวทาง กึ่งมังสวิรัติ จึงเกิดขึ้นมา เพื่อที่ให้ผู้ปฏิบัติตามได้มีทางเลือกรับประทานเนื้อสัตว์ได้ด้วย '
                'ผลสำรวจผู้ที่เข้าโปรแกรมรับประทานแบบ กึ่งมังสวิรัติ พบว่า นอกจากน้ำหนักจะลดลงแล้ว ความเสี่ยงต่อโรคความดันโลหิตสูง โรคหัวใจ โรคเบาหวาน ก็จะลดลงด้วย '
                '2 อาหาร Organic นับว่าเป็นเทรนด์อาหารที่ โตเร็ว ที่สุดในตลาดก็ว่าได้ อาจด้วยเพราะภาพลักษณ์ของ อาหารออร์แกนิก Organic Food นั้นดูสุขภาพจ๋า จริงๆ อาหารชนิดนี้แปลเป็นไทยว่า อาหารเกษตรอินทรีย์ '
                'ซึ่งผลิตภัณฑ์ประเภทนี้มาจากระบบเกษตรกรรมที่เน้นความสำคัญต่อการอนุรักษ์ฟื ้นฟูความอุดมสมบูรณ์ของดิน การรักษาแหล่งน้ำให้สะอาด กระบวนการผลิตเป็นไปโดยอาศัยหลักการระบบนิเวศ เสริมสร้าง ผสมผสานและเกื้อกูลกัน คำนึงถึงวงจรชีวิตในระบบนิเวศ '
                'ไม่ใช้ปัจจัยการผลิตที่เป็นสารเคมีสังเคราะห์ทุกชนิดที่จะทำลายความสมดุลของ นิเวศการเกษตรและกระทบด้านลบต่อสิ่งแวดล้อม นอกจากนี้ ยังมีผลวิจัยเกี่ยวกับ อาหารออร์แกนิก ออกมามากมาย ซึ่งก็น่าจะสืบเนื่องมาจากความนิยมที่พุ่งพรวดนั่นแหละ '
                'โดยพบว่าอาหารประเภทนี้มีวิตามินสูงกว่าอาหารทั่วๆไป อย่างเช่น ผลวิจัยที่มหาวิทยาลัยแคลิฟอร์เนีย ได้ความว่า อาหารออร์แกนิก มีวิตามินซีสูงกว่าอาหารทั่วไปถึง 27 เปอร์เซ็นต์ มีธาตุเหล็กสูงกว่า 21 เปอร์เซ็นต์ และมีสารแมงกานีสสูงกว่าถึง 29 เปอร์เซ็นต์ '
                'อย่างไรก็ตาม ต้องตั้งข้อสังเกตไว้สำหรับคนที่ต้องหลีกเลี่ยงไขมัน เพราะมิอาจการันตีได้ว่า อาหารออร์แกนิก จะปราศจากสิ่งที่บั่นทอนสุขภาพ 100 เปอร์เซ็นต์ เพียงแต่มีคุณค่าทางอาหารและกากใยมากกว่าอาหารทั่วไปเท่านั้นเอง '
                '3 อาหารเสริมคุณค่า กลุ่มคนที่เคร่งเครียดจัดๆ เรื่องคุณค่าทางอาหาร อาจจะรู้สึกบ่อยๆว่า ร่างกายของตัวเองขาดสารนู่นสารนี่ไปเรื่อย อาหารเสริมคุณค่า Functional Foods '
                'จึงเกิดขึ้นมาตอบสนองเทรนด์ความนิยมนี้ ไม่ว่าจะเป็นนมแคลเซียมสูง ไข่ไก่ใส่โอเมกา 3 น้ำส้มเสริมวิตามินเอและซี แป้งเสริมโปรตีน ฯลฯ '
                'อาหารเสริมคุณค่า อาจมีส่วนช่วยเติมเต็มคุณค่าทางอาหารที่ขาดไปของหลายๆคน ยกตัวอย่าง คนที่รับประทานนมไม่ได้ '
                'อาจเนื่องจากอาการแพ้ อาจจะเลือกรับประทานไข่ไก่เสริมแคลเซียมทดแทนได้ เช่นเดียวกับคนแพ้อาหารทะเล ก็มีไข่หรือขนมปังเสริมโอเมกา 3 เป็นทางเลือก แนวทาง อาหารเสริมคุณค่า ยังช่วยให้แต่ละคนที่ปฏิบัติตาม สามารถสร้างสมดุลในมื้ออาหารได้ โดยที่พฤติกรรมในการบริโภคแต่ละวันไม่จำเป็นต้องเปลี่ยนแปลงใดๆ '
                '4 Slow Food ถ้าเราเรียกอาหารฟาสต์ฟู้ดว่าอาหารรับประทานด่วน สโลว์ฟู้ดก็คือแนวทางตรงกันข้าม นั่นก็คือค่อยๆปรุง ค่อยๆรับประทาน ซึ่งก็เกิดขึ้นมาจากการต่อต้านอาหารฟาสต์ฟู้ดนั่นแหละ '
                'เมื่อ 20 กว่าปีที่แล้ว การ์โล เปตรินี เจ้าของภัตตาคารแห่งหนึ่งในอิตาลีเป็นเจ้าของแนวคิดนี้ โดยการโปรโมตอาหารแนวเมดิเตอร์เรเนียนที่ดีต่อสุขภาพมากๆ '
                'และให้คนเราค่อยๆ นั่งลง ละเลียดกิน พินิจอาหารที่ดูออกมาว่าวัตถุดิบที่นำมาปรุงเป็นแต่ละจานนั้น ทำจากอะไรบ้าง แต่ที่เน้นหนักก็คือ ชีวิตของเราไม่ควรจะเร่งรีบเกินไป โดยเฉพาะเรื่องของการรับประทานอาหาร '
                'สำหรับ สโลว์ฟู้ด Slow Food นั้นค่อนข้างจะเกี่ยวโยงกับแนวทาง ฟาร์มท้องถิ่น อยู่ไม่น้อย เนื่องเพราะเป็นแนวทางที่ต้องการวัตถุดิบในการปรุงที่สดใหม่ เพื่อให้ได้คุณค่าทางอาหารสูงสุด '
                'นอกจากนี้ สโลว์ฟู้ด ยังเน้นแนวคิดในเรื่องอารมณ์ความรู้สึก โดยเฉพาะเมื่อเป็นแนวทางที่เกิดจากประเทศอิตาลี ที่ถือความสัมพันธ์ในครอบครัวเป็นหลัก '
                'จาก ฟาร์มท้องถิ่น ผู้ปรุงคัดสรรค์วัตถุดิบที่ดีและสดใหม่ที่สุด แล้วปรุงรับประทานแบบ สโลว์ฟู้ด พร้อมหน้าพร้อมตากันทั้งครอบครัว ซึ่งจริงๆ แล้วเป็นวิถีที่มนุษย์ควรจะปฏิบัติกัน มิใช่คว้าพิซซา 1 ถาด มานั่งรับประทานหน้าทีวีเช่นชีวิตคนส่วนใหญ่ในยุคนี้ '
                '5 ผักสวนครัว รั้วกินได้ ผัก-ผลไม้สดกลายเป็นที่ต้องการมากขึ้นในยุคนี้ และเนื่องด้วยการผลิตผัก-ผลไม้ในอุตสาหกรรมมักจะปนเปื้อนสารเคมี คนทุกวันนี้จึงเริ่มหันมาทำสวนเล็กๆ เองที่บ้าน หลายๆ แห่งถึงขนาดรวมกลุ่มกันทำเป็นชุมชนปลูกผักผลไม้รับประทานเอง '
                'ซึ่งทำให้สามารถควบคุมผลผลิตที่สดใหม่ไร้สารเคมีที่แปลกปลอมได้ แนวคิด ฟาร์มท้องถิ่น Locally Grown Foods เป็นรูปเป็นร่างขึ้นในหลายๆ แห่ง บ้างเป็นการรวมกลุ่มกันเองหลวมๆ สบายๆ บ้างก็จริงจังถึงขั้นตั้งเป็นสหกรณ์ โดยนอกเหนือจากผักผลไม้แล้ว '
                'ยังเริ่มที่การทำปศุสัตว์ เอาเนื้อและนมโค รวมทั้งสัตว์ที่สามารถปรุงเป็นอาหารอื่นๆ ไปจนถึงการเลี้ยงผึ้งเพื่อเอาน้ำผึ้งเลยทีเดียว '
                'การทำ ฟาร์มท้องถิ่น ทำให้เป็นที่แน่ใจได้ชัวร์ๆ เลยว่า จะได้ผักผลไม้ที่สดใหม่ เช่นเดียวกับเนื้อสัตว์และผลิตผลต่างๆ เช่นเดียวกับเนื้อสัตว์และผลิตผลต่างๆ ที่ไม่ผ่านกระบวนการผลิตที่มีสารแปลกปลอมใดๆ '
                'ซึ่งแน่นอนว่าจะต้องเต็มไปด้วยคุณค่าอาหารและวิตามินที่พึงมีอย่างครบถ้วน เห็นมั้ยล่ะ การเลือกรับประทานดีๆ ไม่ใช่เรื่องยากเกินไป และยังไม่สายถ้าจะเริ่มในวันนี้'
            )
        },
        {
            'script':('')
        }

]
